{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "- Victor J. González"
			},
			"Translation":
			{
				"Text": "- Victor J. González"
			}
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": "000"
			}
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			}
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			}
		},
		{
			"Source":
			{
				"Text": "11"
			},
			"Translation":
			{
				"Text": "11"
			}
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": "12"
			}
		},
		{
			"Source":
			{
				"Text": "13"
			},
			"Translation":
			{
				"Text": "13"
			}
		},
		{
			"Source":
			{
				"Text": "14"
			},
			"Translation":
			{
				"Text": "14"
			}
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": "15"
			}
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": "16"
			}
		},
		{
			"Source":
			{
				"Text": "17"
			},
			"Translation":
			{
				"Text": "17"
			}
		},
		{
			"Source":
			{
				"Text": "18"
			},
			"Translation":
			{
				"Text": "18"
			}
		},
		{
			"Source":
			{
				"Text": "19"
			},
			"Translation":
			{
				"Text": "19"
			}
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			}
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			}
		},
		{
			"Source":
			{
				"Text": "21"
			},
			"Translation":
			{
				"Text": "21"
			}
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			}
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			}
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			}
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": "6"
			}
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": "7"
			}
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": "8"
			}
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": "9"
			}
		},
		{
			"Source":
			{
				"Text": "Active Value"
			},
			"Translation":
			{
				"Text": "Active Value"
			}
		},
		{
			"Source":
			{
				"Text": "Artistas"
			},
			"Translation":
			{
				"Text": "Artistas"
			}
		},
		{
			"Source":
			{
				"Text": "BlendPose"
			},
			"Translation":
			{
				"Text": "BlendPose"
			}
		},
		{
			"Source":
			{
				"Text": "BlendTime"
			},
			"Translation":
			{
				"Text": "BlendTime"
			}
		},
		{
			"Source":
			{
				"Text": "CRÉDITOS"
			},
			"Translation":
			{
				"Text": "CRÉDITOS"
			}
		},
		{
			"Source":
			{
				"Text": "Can Enter Transition"
			},
			"Translation":
			{
				"Text": "Can Enter Transition"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_1169"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_1169"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_1170"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_1170"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_1171"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_1171"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_1172"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_1172"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_1173"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_1173"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_1333"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_1333"
			}
		},
		{
			"Source":
			{
				"Text": "CanvasPanelSlot_5171"
			},
			"Translation":
			{
				"Text": "CanvasPanelSlot_5171"
			}
		},
		{
			"Source":
			{
				"Text": "Cargando"
			},
			"Translation":
			{
				"Text": "Cargando"
			}
		},
		{
			"Source":
			{
				"Text": "Checkpoint"
			},
			"Translation":
			{
				"Text": "Checkpoint"
			}
		},
		{
			"Source":
			{
				"Text": "CodeMembers"
			},
			"Translation":
			{
				"Text": "CodeMembers"
			}
		},
		{
			"Source":
			{
				"Text": "Completed"
			},
			"Translation":
			{
				"Text": "Completed"
			}
		},
		{
			"Source":
			{
				"Text": "Contáctanos:"
			},
			"Translation":
			{
				"Text": "Contáctanos:"
			}
		},
		{
			"Source":
			{
				"Text": "Creditos"
			},
			"Translation":
			{
				"Text": "Creditos"
			}
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "DEFEAT"
			}
		},
		{
			"Source":
			{
				"Text": "Diseñadores"
			},
			"Translation":
			{
				"Text": "Diseñadores"
			}
		},
		{
			"Source":
			{
				"Text": "EFFECTS"
			},
			"Translation":
			{
				"Text": "EFFECTS"
			}
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			}
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			}
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			}
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			}
		},
		{
			"Source":
			{
				"Text": "Image_138"
			},
			"Translation":
			{
				"Text": "Image_138"
			}
		},
		{
			"Source":
			{
				"Text": "Image_282"
			},
			"Translation":
			{
				"Text": "Image_282"
			}
		},
		{
			"Source":
			{
				"Text": "Jump to the upper side, or fall to the bottom side, and you will find a new perspective of the world"
			},
			"Translation":
			{
				"Text": "Jump to the upper side, or fall to the bottom side, and you will find a new perspective of the world"
			}
		},
		{
			"Source":
			{
				"Text": "Logo"
			},
			"Translation":
			{
				"Text": "Logo"
			}
		},
		{
			"Source":
			{
				"Text": "MUSIC"
			},
			"Translation":
			{
				"Text": "MUSIC"
			}
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			}
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			}
		},
		{
			"Source":
			{
				"Text": "NO"
			},
			"Translation":
			{
				"Text": "NO"
			}
		},
		{
			"Source":
			{
				"Text": "OPCIONES"
			},
			"Translation":
			{
				"Text": "OPCIONES"
			}
		},
		{
			"Source":
			{
				"Text": "OptionsButton"
			},
			"Translation":
			{
				"Text": "OptionsButton"
			}
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": "PAUSE"
			}
		},
		{
			"Source":
			{
				"Text": "Page1"
			},
			"Translation":
			{
				"Text": "Page1"
			}
		},
		{
			"Source":
			{
				"Text": "Page2"
			},
			"Translation":
			{
				"Text": "Page2"
			}
		},
		{
			"Source":
			{
				"Text": "PlayButton"
			},
			"Translation":
			{
				"Text": "PlayButton"
			}
		},
		{
			"Source":
			{
				"Text": "Programadores"
			},
			"Translation":
			{
				"Text": "Programadores"
			}
		},
		{
			"Source":
			{
				"Text": "Reintentar"
			},
			"Translation":
			{
				"Text": "Reintentar"
			}
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Result"
			}
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Retry"
			}
		},
		{
			"Source":
			{
				"Text": "Saltar"
			},
			"Translation":
			{
				"Text": "Saltar"
			}
		},
		{
			"Source":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			},
			"Translation":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			}
		},
		{
			"Source":
			{
				"Text": "The animation sequence asset to play"
			},
			"Translation":
			{
				"Text": "The animation sequence asset to play"
			}
		},
		{
			"Source":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			},
			"Translation":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			}
		},
		{
			"Source":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			},
			"Translation":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			}
		},
		{
			"Source":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			},
			"Translation":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			}
		},
		{
			"Source":
			{
				"Text": "V3bg"
			},
			"Translation":
			{
				"Text": "V3bg"
			}
		},
		{
			"Source":
			{
				"Text": "VICTORY"
			},
			"Translation":
			{
				"Text": "VICTORY"
			}
		},
		{
			"Source":
			{
				"Text": "Which input should be connected to the output?"
			},
			"Translation":
			{
				"Text": "Which input should be connected to the output?"
			}
		},
		{
			"Source":
			{
				"Text": "YES"
			},
			"Translation":
			{
				"Text": "YES"
			}
		},
		{
			"Source":
			{
				"Text": "bCanEnterTransition"
			},
			"Translation":
			{
				"Text": "bCanEnterTransition"
			}
		},
		{
			"Source":
			{
				"Text": "hola hola"
			},
			"Translation":
			{
				"Text": "hola hola ingles"
			}
		},
		{
			"Source":
			{
				"Text": "parhelionmobilegames@gmail.com"
			},
			"Translation":
			{
				"Text": "parhelionmobilegames@gmail.com"
			}
		},
		{
			"Source":
			{
				"Text": "text"
			},
			"Translation":
			{
				"Text": "text ingles"
			}
		},
		{
			"Source":
			{
				"Text": "¿Salir?"
			},
			"Translation":
			{
				"Text": "¿Salir?"
			}
		},
		{
			"Source":
			{
				"Text": "Último guardado"
			},
			"Translation":
			{
				"Text": "Último guardado"
			}
		},
		{
			"Source":
			{
				"Text": "ñ"
			},
			"Translation":
			{
				"Text": "ñ"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "K2Node",
			"Children": [
				{
					"Source":
					{
						"Text": "Target"
					},
					"Translation":
					{
						"Text": "Target"
					}
				},
				{
					"Source":
					{
						"Text": "false"
					},
					"Translation":
					{
						"Text": "false"
					}
				},
				{
					"Source":
					{
						"Text": "true"
					},
					"Translation":
					{
						"Text": "true"
					}
				}
			]
		},
		{
			"Namespace": "SpriteCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": "Misc"
					}
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					}
				},
				{
					"Source":
					{
						"Text": "User Created"
					},
					"Translation":
					{
						"Text": "User Created"
					}
				}
			]
		}
	]
}